Repository: majdkar/Health
Catalog: orbitAdmin/src/Client/Resources/Shared/NavMenu.*.resx
Languages: ar

source: Account
ar: حساب

source: CourseTypes
ar: أنواع الدورات

source: Add Menu Categories
ar: إضافة صنف قائمة

source: Audit Trails
ar: متابعة التغييرات

source: AwayMatchs
ar: المباريات الخارجية

source: Block Categories List
ar: قائمة أصناف الكتل

source: Blocks
ar: إدارة الكتل

source: Blocks List
ar: قائمة الكتل

source: Zones
ar: المناطق

source: Cities
ar: المدن

source: Dashboard
ar: العرض

source: GeneralSettings Management
ar: الإعدادات العامة

source: Home
ar: الصفحة الرئيسية

source: Licenses
ar: رخص

source: Mail
ar: البريد الالكتروني

source: Manage Team
ar: إدارة الفريق

source: Match Table
ar: جدول المباريات

source: Matchs
ar: المباريات

source: Members of Board
ar: أعضاء مجلس الإدارة

source: Menu Categories
ar: أصناف القوائم

source: Menus
ar: إدارة القوائم

source: OwnersManagement Management
ar: إدارة المالكين

source: Pages
ar: الصفحات

source: Roles
ar: الأدوار

source: Rounds
ar: الأدوار

source: Banks
ar: البنوك

source: Pages Management
ar: إدارة الصفحات

source: RoomsCounts
ar: عدد الغرف

source: Logout
ar: خروج

source: Manage Indexes.
ar: إدارة الفهارس

source: SanitaryFacilitiesStatus
ar: وضع المرافق الصحية

source: AttendanceIndexes
ar: فهارس الدوام

source: Blocks Management
ar: إدارة الكتل

source: Menus Management
ar: إدارة القوائم

source: WebSite Managment
ar: إدارة الموقع

source: General Settings
ar: الإعدادات العامة

source: Rooms
ar: الغرف

source: Attendance Management
ar: إدارة الحضور

source: Manager
ar: المدير

source: Courses Categories
ar: فئات الدورات

source: Courses List
ar: قائمة الدورات

source: Courses Management
ar: إدارة الدوات

source: Directorates Management
ar: ادارة المديريات

source: Brands
ar: الماركات

source: Countries
ar: البلدان

source: Administrator
ar: المدير

source: WebSite Management
ar: إدارة الموقع

source: Device Categories
ar: فئات الأجهزة

source: Users
ar: المستخدمون

source: Hospitals Management
ar: ادارة المستشفيات

source: Clinics Management
ar: ادارة المستوصفات

source: Suppliers Management
ar: ادارة الشركات الموردة

source: Devices Management
ar: ادارة الاجهزة

source: Reports Management
ar: ادارة التقرير

source: Devices Reports
ar: تقرير الأجهزة
